["What is that face? Look!  Maliciousness in his eyes!  Water of his tashing and welcome back!", "Yes, back to water! Come on, baby!  Look at the intro, sweetie.", "This is new and different!  What?  Stop!  Here we go, my boys, listen.", "We did half of the DLC already.  Yes, my boys is still a little messed up", "from mother yelling, congestive.  We color.  I don't know, I just threw that in.", "All right, that's it.  I'm done with the intro.  Thumbs up.", "But y'all saw how exciting the last gameplay was with four new tracks.", "Now we got the other four tracks that are still new and yet still remaining tracks.", "What? I'm not a medication. What y'all talk about? Sorry. Sorry. But for that, that was a long, quiet, stretch of time.", "What is wrong with me?  Nothing.  You know what's wrong with me?", "We gon' win.  What?  Let's do this!  I just wanted to hear that.", "We gonna go ahead and we did.  Since this is the new tracks,", "we gonna go ahead and pick Birdo.  I forgot what Birdo do again.", "All right.  Same loadout.  This is my lucky loadout.  So we doing it.", "Y'all already know what time it is.  New tracks.  We're going to keep it 150cc.", "150cc.  No teams.  Frantic items.  Hard pause.  All vehicles in order.", "Throw me off a little bit.  But we, four races.", "Wait, hold on.  Before we say let's do this.  Yeah.", "Back on Rush.  Mario Circuit, which looks familiar,  Walluigi Stadium, brand new,", "and then definitely having heard of Singapore,  Speedway, but Mario Circuit, am I tripping?", "There he is!  In the flower cup, Mario Circuit.  So what's the difference between, what's the difference between this Mario Circuit", "and this Mario Circuit?  I guess we're about to find out.", "Let's, let me show how I pick the right shit.", "Let's do the show.  Oh, wait!  Oh, hey. This place look nice.", "Wow, here.  There he go.  There he go right there.", "It's like this is not going to leave.  All right, here we go.", "I'm excited for this one.  I am.  Y'all hit that light button, y'all dashed to it.", "You about to be a problem in this one?  During my goalie, I was already done.", "Okay, now let's find you.  What?  We in shallow water, oh you can just jump.", "Wow, not a good start, my boys.  Not a good start, ain't I, Mattel?", "I thought that bitch was, unless there's two of them.", "I thought he was ahead.  Why does he doing?  Donky, what the, six.", "There's something to...  Okay, here we go. Here we go.", "We need to pass all these people.  Come on.  Okay.", "Give me something to juice.  I'm in field.  We got this.", "There, we're killing that flu!  Rosalie, Rosalie, Rosalie, I like you.", "Don't ruin that!  This always said, baby, girls hating on that rock!", "Oh, shit!  Oh!  What was that?  Oh  The charm was like the wrong way. Okay, we still got one more lap this all long ass course Go like that. Here we go.", "There you go.  Gosh, you're getting a little too comfortable.", "Okay, okay. One between the parking door.  What am I hearing?", "What the fuck is this?  Oh, bitch, I'm glad I had that", "Yeah, I'm getting nervous Come on, man. Come on, man. Come on, man. Come on, man. Come on, man.", "Come on, man.  Come on, man. Come on, man. Come on, man. Come on, man. Come on, man. Come on, man. Come on, man. Come on, man. Come on, man. Okay. Don't care for him. They all hate it because of my rock but they especially hate now here in big cock sorry", "What kind of Olympic twist? That's why she got that ring on it.", "I'm over here looking at the food out here too.", "All right.  Oh, say it's the same thing  boo boo what is the difference between maybe you have two different versions", "this is the ds version which differs from the other version that i don't", "remember where that was from but all right  let's get it dash", "Let's get it, Dash. Hey, boom.  Please, I like you.", "Ready, second, now?  See what you get?  Now you ghost.", "You're so good.  Stop, Dash.  Stop.  Hold that.  There you go.", "Oh!  Okay.  There you go. Another one?  Keep it comfy!", "Come on now.  A rip? Come on man. First place all day right here.", "Look at how y'all doing?  How you doing?  Why you have to leave me right here?", "That damn rock.  I don't know.  You got much of a kind of neighborhood you go through with that rock.", "Oh, boy.  Come on, man.  Bird's jumping and shit.  Birdo? go through with that rock. I bless.", "Come on, man.  Birds chirping and shit.  Birdo?  See what I'm doing?", "That's not.  It's the rubber tusset.  There we go.  I hear the blue shell.", "I hear it.  It's coming.  Try to get us the- oh shit.", "Oh shit.  There you go.  AHHH!  You got that bitch!", "Why was he so close?  Why is he in first?", "What the fuck is happening?  Why is he in first? What the fuck is happening?", "Why is it? Yes.  Okay, watch out.  What?  Move.  Yes, call that drill.", "What the fuck?  Okay, hold on, just keep your eye on her for now.", "Get her.  Don't give real prop, get it after twice.", "Why is he a prop?  Wait, get it after again!", "Yes!  Throw that back at him.  Why?  What the fuck is that? I don't understand why is this bitch a problem, but I do no one thing if I put that bitch", "in the face, I will be solving all the sorry shit.", "Okay, that soul was terrible.  Let's go ahead and put that out there.", "But it threw me off.  That duck?  Is that him?", "Yes, it is, good, good.  Yes, okay, I like that.", "How did I end up in filth?  Oh fuck!  This shit was crazy.", "Mechanical shit?  No, no, no, no, no. Crazy mechanical shit", "I'm a low intimidated by this one, but we just gonna have to do what it do", "Focus didn't I say it was a piece of cake on the last one, we're quite happy. Because I was talking about shit. Look.", "Now, relax. Relax.  Yup.  This looking low familiar.  There you go.", "I like you don't. Took my shit. Come on, man. Come on, man.", "Just hold it.  It's the only the first lap, bitch.", "Relax, relax, relax, relax.  Relax.  Who the fuck to miss?", "I got this guy, Grace, shut the top.  I got this guy, Grace, shut the top. Who the fuck took my shit?", "This guy's very sharp, what's up?  Come on. Where is this bitch at?", "Where's Don Quixote? Come on.  Come on.  Relax.  Give me double ships. Okay. Here we go.", "That's right.  As long as Stalki wasn't the one that did that.", "Okay, we're done. One more line.  Oh my god. Okay, can you check this?", "Look, I need to do a flip. Where am I hearing? This little...", "This is a... Here we go.  Yes, trick.  Watch out, watch out, watch out.", "Watch out.  This is a...  Give me something juicy.  That's not juicy.", "Let them shit out, let them shit out. I'm juicy. That's not juicy.", "Let them shit out. Let them shit out.  Oh, I knew a want you to win, but if you win, shit, sorry, let me apologize for", "that song, okay?  I'ma start there a little bit of the medicaid", "Should have gave this ass a kiss right there as you pass right up bitch, that's what you should have done", "What your ass game you start out starting to  What's your ass game? You start? I'm starting to... Next!", "Oh! Shh!  Oh!  Alright, listen. We got a live-ropping  on this one. Dash, calm down. You got this.", "Okay, we got this we did  What?  Oh my god, bitch.", "I'm trying to vacation out here with them.  Stop this.", "What?  Oh, this might be the dopest one yet.  Okay.", "All right.  What's up?  Hey, hey, hey.  Get that.  Oh, shit.", "Watch out.  Don't get hit by y'all.  Okay.  Get them.", "Get them. Hey, hey, hey, get that. Oh shit.  Watch out, don't get hit by y'all.", "Okay, get him, get him.  Yeah, he's in first place.", "Oh, it's so bad.  It's a bad for him.  He got a banana, watch out.", "Watch out.  Go. What's up? What's up? What's up? What's up? What's up? What's up?", "What's up?  What's up? What's up? What's up? What's up? What's up? It's all different. Whoa.", "Go.  What am I here?  Double shit.  Oh, you've got control.", "You've got control.  Nice. Nice. guys  and and and  and", "and Oh my god, um.  Okay.  If you pass me, I'm a be like hello, but if I don't like your ass, trust me, I will", "be flipping that bird-o-sham!  On the clutch, even though I'm on co-medication right now, I just heard Donkey Suffering.", "What is it with you?  Look, I ain't get- look, I'm minding my own damn business.", "Look at him.  He gonna serve, look, look, he swerved.", "Look at him.  What is that face?  Look, maliciousness in his eyes.", "Look at him. Wow.  Wow, he continues.  Look at his face.", "Look at his demeanor the whole time.  Two dubs, thumbs up.", "I know my songs was whack.  My voice is gone.", "I'm coughing.  It's all right.  I'm going to be in the coffin. It's tight. I'm on beat.", "There you go.  All right, that's it.  I love you guys.", "Thank you all for  thumb stepping and coming through. Next, Maricar DLC in like two months, maybe three months.", "We got some games we got like Resident Evil 4 Remake.", "Maybe I like Glassstream.  I don't know.  No promises.  No promises on that game.", "But if I don't, that won't be lame.  What?  That's it.", "I love you guys.  I'm going to go.  I'm going to go rest.", "I'm kidding.  I might go work out, but then I'm going to rest after that.", "All right.  That's it.  I love you all.  Thank you for coming through.", "How about your boy?  Boo, boo.  It's the medication.  I promise.", "I'm usually a little funnier than this. Just like by like 12%. How about your boy? Boo, boo, it's the medication, I promise.", "I'm usually a little funnier than this,  just like by like 12%.", "How'd you boy, yeah!"]